Repository: guitaripod/flaccy
Catalog: flaccy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Sleep
de: Timer
es: Temporizador
fr: Minuteur
it: Timer
ja: スリープ
ko: 타이머
pt_br: Timer
zh_hans: 定时
zh_hant: 睡眠

source: Sleep Timer (end of track)
de: Sleep-Timer (Ende des Titels)
es: Temporizador (fin de la pista)
fr: Minuteur de veille (fin du morceau)
it: Timer di stop (fine del brano)
ja: スリープタイマー（トラックの終わり）
ko: 잠자기 타이머 (트랙 끝)
pt_br: Timer de repouso (fim da faixa)
zh_hans: 睡眠定时器（曲目结束）
zh_hant: 睡眠計時器（曲目結束）

# Sleep timer, %lld minutes %lld seconds remaining
source: Sleep timer, %1$lld minutes %2$lld seconds remaining
de: Sleep-Timer, noch %1$lld Minuten %2$lld Sekunden
es: Temporizador, quedan %1$lld minutos y %2$lld segundos
fr: Minuteur de veille, %1$lld minutes %2$lld secondes restantes
it: Timer di stop, mancano %1$lld minuti e %2$lld secondi
ja: スリープタイマー、残り%1$lld分%2$lld秒
ko: 잠자기 타이머, %1$lld분 %2$lld초 남음
pt_br: Timer de repouso, faltam %1$lld minutos e %2$lld segundos
zh_hans: 睡眠定时器，还剩 %1$lld 分 %2$lld 秒
zh_hant: 睡眠計時器，還剩 %1$lld 分 %2$lld 秒

source: Sleep timer, at end of track
de: Sleep-Timer, am Ende des Titels
es: Temporizador, al final de la pista
fr: Minuteur de veille, à la fin du morceau
it: Timer di stop, alla fine del brano
ja: スリープタイマー、トラックの終わりまで
ko: 잠자기 타이머, 트랙이 끝날 때
pt_br: Timer de repouso, no fim da faixa
zh_hans: 睡眠定时器，曲目结束时
zh_hant: 睡眠計時器，曲目結束時

source: Slide copied
de: Slide kopiert
es: Diapositiva copiada
fr: Slide copiée
it: Slide copiata
ja: スライドをコピーしました
ko: 슬라이드 복사됨
pt_br: Slide copiado
zh_hans: 幻灯片已拷贝
zh_hant: 已拷貝投影片

source: Smaller covers
de: Kleinere Cover
es: Portadas más pequeñas
fr: Pochettes plus petites
it: Copertine più piccole
ja: ジャケットを小さく
ko: 커버 작게
pt_br: Capas menores
zh_hans: 更小的封面
zh_hant: 更小的封面

source: Song
de: Titel
es: Canción
fr: Morceau
it: Brano
ja: 曲
ko: 곡
pt_br: Música
zh_hans: 歌曲
zh_hant: 歌曲

source: Songlink copied
de: Songlink kopiert
es: Songlink copiado
fr: Songlink copié
it: Songlink copiato
ja: Songlinkをコピーしました
ko: Songlink 복사됨
pt_br: Songlink copiado
zh_hans: Songlink 已拷贝
zh_hant: 已拷貝 Songlink

source: Songs
de: Titel
es: Canciones
fr: Morceaux
it: Brani
ja: 曲
ko: 곡
pt_br: Músicas
zh_hans: 歌曲
zh_hant: 歌曲

source: Songs to Get
de: Titel für die Sammlung
es: Canciones por conseguir
fr: Morceaux à acquérir
it: Brani da procurarsi
ja: 手に入れたい曲
ko: 구하고 싶은 곡
pt_br: Músicas para conseguir
zh_hans: 值得入手的歌曲
zh_hant: 值得入手的歌曲

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
ja: 並べ替え
ko: 정렬
pt_br: Ordenar
zh_hans: 排序
zh_hant: 排序

source: Sort By
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
pt_br: Ordenar Por
zh_hans: 排序方式
zh_hant: 排序方式

source: Sort albums
de: Alben sortieren
es: Ordenar álbumes
fr: Trier les albums
it: Ordina gli album
ja: アルバムを並べ替え
ko: 앨범 정렬
pt_br: Ordenar álbuns
zh_hans: 专辑排序
zh_hant: 專輯排序

source: Sort artists
de: Interpreten sortieren
es: Ordenar artistas
fr: Trier les artistes
it: Ordina gli artisti
ja: アーティストを並べ替え
ko: 아티스트 정렬
pt_br: Ordenar artistas
zh_hans: 艺人排序
zh_hant: 演出者排序

source: Standalone Apple Watch app
de: Eigenständige Apple-Watch-App
es: App independiente para el Apple Watch
fr: App Apple Watch autonome
it: App autonoma per Apple Watch
ja: 単体で使えるApple Watchアプリ
ko: 독립 실행형 Apple Watch 앱
pt_br: App independente para Apple Watch
zh_hans: 独立的 Apple Watch App
zh_hant: 獨立的 Apple Watch App

source: Start Station
de: Sender starten
es: Iniciar emisora
fr: Lancer une radio
it: Avvia stazione
ja: ステーションを開始
ko: 스테이션 시작
pt_br: Iniciar Estação
zh_hans: 开始电台
zh_hant: 開始電台

source: Station started
de: Sender gestartet
es: Emisora iniciada
fr: Radio lancée
it: Stazione avviata
ja: ステーションを開始しました
ko: 스테이션 시작됨
pt_br: Estação iniciada
zh_hans: 电台已开始
zh_hant: 電台已開始

source: Station started from %@
de: Sender gestartet ab %@
es: Emisora iniciada desde %@
fr: Radio lancée depuis %@
it: Stazione avviata da %@
ja: %@からステーションを開始しました
ko: %@에서 스테이션 시작됨
pt_br: Estação iniciada a partir de %@
zh_hans: 已从 %@ 开始电台
zh_hant: 已從 %@ 開始電台

source: Station started from “%@”
de: Sender gestartet ab „%@“
es: Emisora iniciada desde “%@”
fr: Radio lancée depuis « %@ »
it: Stazione avviata da “%@”
ja: 「%@」からステーションを開始しました
ko: “%@”에서 스테이션 시작됨
pt_br: Estação iniciada a partir de “%@”
zh_hans: 已从“%@”开始电台
zh_hant: 已從「%@」開始電台

source: Stop Preview
de: Vorschau stoppen
es: Detener vista previa
fr: Arrêter l'aperçu
it: Ferma l'anteprima
ja: プレビューを停止
ko: 미리듣기 정지
pt_br: Parar Prévia
zh_hans: 停止预览
zh_hant: 停止預覽

source: Storage Full
de: Speicher voll
es: Almacenamiento lleno
fr: Stockage plein
it: Spazio esaurito
ja: 空き容量がありません
ko: 저장 공간 가득 참
pt_br: Armazenamento Cheio
zh_hans: 存储空间已满
zh_hant: 儲存空間已滿

source: Storage Used
de: Belegter Speicher
es: Almacenamiento usado
fr: Stockage utilisé
it: Spazio usato
ja: 使用中の容量
ko: 사용 중인 저장 공간
pt_br: Armazenamento Usado
zh_hans: 已用存储空间
zh_hant: 已用儲存空間

source: Storage full
de: Speicher voll
es: Almacenamiento lleno
fr: Stockage plein
it: Spazio esaurito
ja: 空き容量がありません
ko: 저장 공간 가득 참
pt_br: Armazenamento cheio
zh_hans: 存储空间已满
zh_hant: 儲存空間已滿

source: Storage: %@
de: Speicher: %@
es: Almacenamiento: %@
fr: Stockage : %@
it: Spazio: %@
ja: 容量: %@
ko: 저장 공간: %@
pt_br: Armazenamento: %@
zh_hans: 存储空间：%@
zh_hant: 儲存空間：%@

source: Storage: …
de: Speicher: …
es: Almacenamiento: …
fr: Stockage : …
it: Spazio: …
ja: 容量: …
ko: 저장 공간: …
pt_br: Armazenamento: …
zh_hans: 存储空间：…
zh_hant: 儲存空間：…

source: Storing AAC 256 instead of FLAC loses nothing audible over AirPods and saves roughly 60% storage.
de: AAC 256 statt FLAC zu speichern kostet über AirPods nichts Hörbares und spart rund 60 % Speicher.
es: Guardar AAC 256 en lugar de FLAC no pierde nada audible con AirPods y ahorra alrededor de un 60 % de espacio.
fr: Stocker de l'AAC 256 au lieu du FLAC ne coûte rien d'audible via AirPods et économise environ 60 % de stockage.
it: Salvare AAC 256 invece del FLAC non toglie nulla di udibile con gli AirPods e fa risparmiare circa il 60% di spazio.
ja: FLACの代わりにAAC 256で保存しても、AirPodsで聴こえる違いはなく、容量はおよそ60%節約できます。
ko: FLAC 대신 AAC 256으로 저장해도 AirPods에서 들리는 차이는 없고 저장 공간은 약 60% 절약됩니다.
pt_br: Guardar AAC 256 em vez de FLAC não perde nada audível pelos AirPods e economiza cerca de 60% de armazenamento.
zh_hans: 用 AAC 256 代替 FLAC 存储，通过 AirPods 听不出差别，却能省下约 60% 的空间。
zh_hant: 改存 AAC 256 而不是 FLAC，透過 AirPods 聽不出任何差別，卻能省下約 60% 的儲存空間。

source: Story size · 9:16
de: Story-Format · 9:16
es: Tamaño historia · 9:16
fr: Format story · 9:16
it: Formato storia · 9:16
ja: ストーリーサイズ · 9:16
ko: 스토리 크기 · 9:16
pt_br: Tamanho story · 9:16
zh_hans: 故事尺寸 · 9:16
zh_hant: 限時動態尺寸 · 9:16

source: Sunset
de: Sonnenuntergang
es: Atardecer
fr: Coucher de soleil
it: Tramonto
ja: サンセット
ko: 선셋
pt_br: Pôr do sol
zh_hans: 日落
zh_hant: 日落

source: Swipe left or right with two fingers to change track
de: Mit zwei Fingern nach links oder rechts streichen, um den Titel zu wechseln
es: Desliza con dos dedos a izquierda o derecha para cambiar de pista
fr: Balayez à deux doigts vers la gauche ou la droite pour changer de morceau
it: Scorri a sinistra o a destra con due dita per cambiare brano
ja: 2本指で左右にスワイプすると曲を切り替えられます
ko: 두 손가락으로 좌우로 쓸어 트랙을 바꿀 수 있습니다
pt_br: Deslize com dois dedos para a esquerda ou a direita para trocar de faixa
zh_hans: 用两根手指左右轻扫可切换曲目
zh_hant: 用兩指左右滑動可切換曲目

source: Sync Anyway
de: Trotzdem synchronisieren
es: Sincronizar igualmente
fr: Synchroniser quand même
it: Sincronizza comunque
ja: このまま同期
ko: 그래도 동기화
pt_br: Sincronizar Mesmo Assim
zh_hans: 仍要同步
zh_hant: 仍要同步

source: Sync Music to Watch
de: Musik auf die Watch synchronisieren
es: Sincronizar música con el Watch
fr: Synchroniser la musique vers la Watch
it: Sincronizza la musica sul Watch
ja: Watchに音楽を同期
ko: Watch로 음악 동기화
pt_br: Sincronizar Música com o Watch
zh_hans: 把音乐同步到 Watch
zh_hant: 把音樂同步到 Watch

source: Sync tracks and play from your wrist, no phone needed.
de: Titel synchronisieren und direkt vom Handgelenk hören – ganz ohne iPhone.
es: Sincroniza pistas y escucha desde la muñeca, sin iPhone.
fr: Synchronisez des morceaux et écoutez depuis votre poignet, sans iPhone.
it: Sincronizza i brani e ascolta dal polso, senza iPhone.
ja: 曲を同期すれば、iPhoneなしで手首から再生できます。
ko: 트랙을 동기화하면 iPhone 없이 손목에서 바로 들을 수 있습니다.
pt_br: Sincronize faixas e ouça direto do pulso, sem precisar do iPhone.
zh_hans: 同步曲目，从手腕上直接播放，无需 iPhone。
zh_hant: 同步曲目，直接從手腕上播放，不需要 iPhone。

source: Synced
de: Synchronisiert
es: Sincronizado
fr: Synchronisé
it: Sincronizzato
ja: 同期済み
ko: 동기화됨
pt_br: Sincronizada
zh_hans: 已同步
zh_hant: 已同步

source: Synced lyrics
de: Synchrone Songtexte
es: Letras sincronizadas
fr: Paroles synchronisées
it: Testi sincronizzati
ja: 同期歌詞
ko: 동기화 가사
pt_br: Letras sincronizadas
zh_hans: 同步歌词
zh_hant: 同步歌詞

# Syncing %lld of %lld · %@
source: Syncing %1$lld of %2$lld · %3$@
de: %1$lld von %2$lld werden synchronisiert · %3$@
es: Sincronizando %1$lld de %2$lld · %3$@
fr: Synchronisation de %1$lld sur %2$lld · %3$@
it: Sincronizzazione di %1$lld di %2$lld · %3$@
ja: %2$lld曲中%1$lld曲を同期中 · %3$@
ko: %2$lld곡 중 %1$lld곡 동기화 중 · %3$@
pt_br: Sincronizando %1$lld de %2$lld · %3$@
zh_hans: 正在同步 %1$lld／%2$lld · %3$@
zh_hant: 正在同步 %1$lld／%2$lld · %3$@

source: Syncing %lld tracks…
de: %lld Titel werden synchronisiert…
es: Sincronizando %lld pistas…
fr: Synchronisation de %lld morceaux…
it: Sincronizzazione di %lld brani…
ja: %lld曲を同期中…
ko: %lld곡 동기화 중…
pt_br: Sincronizando %lld faixas…
zh_hans: 正在同步 %lld 首曲目…
zh_hant: 正在同步 %lld 首曲目…

source: Syncing…
de: Wird synchronisiert…
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
pt_br: Sincronizando…
zh_hans: 正在同步…
zh_hant: 正在同步…

source: System follows your device's light and dark setting.
de: „System“ folgt der Hell-/Dunkel-Einstellung deines Geräts.
es: “Sistema” sigue el ajuste claro u oscuro de tu dispositivo.
fr: « Système » suit le réglage clair/sombre de votre appareil.
it: “Sistema” segue l'impostazione chiaro/scuro del dispositivo.
ja: 「システム」はデバイスのライト/ダーク設定に従います。
ko: “시스템”은 기기의 라이트/다크 설정을 따릅니다.
pt_br: “Sistema” segue o ajuste claro ou escuro do seu dispositivo.
zh_hans: “跟随系统”会跟随设备的浅色/深色设置。
zh_hant: 「跟隨系統」會依照裝置的淺色／深色設定。

source: THE NUMBERS
de: DIE ZAHLEN
es: LOS NÚMEROS
fr: LES CHIFFRES
it: I NUMERI
ja: 数字で見る
ko: 숫자로 보기
pt_br: OS NÚMEROS
zh_hans: 数据一览
zh_hant: 數據一覽

source: THEME
de: DESIGN
es: TEMA
fr: THÈME
it: TEMA
ja: テーマ
ko: 테마
pt_br: TEMA
zh_hans: 主题
zh_hant: 主題

source: TOP ARTIST
de: TOP-INTERPRET
es: ARTISTA TOP
fr: TOP ARTISTE
it: TOP ARTISTA
ja: トップアーティスト
ko: 톱 아티스트
pt_br: TOP ARTISTA
zh_hans: 年度艺人
zh_hant: 年度演出者

source: TOP ARTISTS
de: TOP-INTERPRETEN
es: ARTISTAS TOP
fr: TOP ARTISTES
it: TOP ARTISTI
ja: トップアーティスト
ko: 톱 아티스트
pt_br: TOP ARTISTAS
zh_hans: 年度艺人
zh_hant: 年度演出者

source: TOP TRACK
de: TOP-TITEL
es: PISTA TOP
fr: TOP MORCEAU
it: TOP BRANO
ja: トップトラック
ko: 톱 트랙
pt_br: TOP FAIXA
zh_hans: 年度曲目
zh_hant: 年度曲目

source: TOP TRACKS
de: TOP-TITEL
es: PISTAS TOP
fr: TOP MORCEAUX
it: TOP BRANI
ja: トップトラック
ko: 톱 트랙
pt_br: TOP FAIXAS
zh_hans: 年度曲目
zh_hant: 年度曲目

source: TRACKS PLAYED
de: GESPIELTE TITEL
es: PISTAS REPRODUCIDAS
fr: MORCEAUX ÉCOUTÉS
it: BRANI ASCOLTATI
ja: 再生した曲数
ko: 재생한 트랙
pt_br: FAIXAS TOCADAS
zh_hans: 播放曲目数
zh_hant: 播放曲目數

source: Tap to cancel
de: Zum Abbrechen tippen
es: Toca para cancelar
fr: Toucher pour annuler
it: Tocca per annullare
ja: タップしてキャンセル
ko: 탭하여 취소
pt_br: Toque para cancelar
zh_hans: 轻点以取消
zh_hant: 點一下取消

source: Tap to retry · %@
de: Zum erneuten Versuch tippen · %@
es: Toca para reintentar · %@
fr: Toucher pour réessayer · %@
it: Tocca per riprovare · %@
ja: タップして再試行 · %@
ko: 탭하여 다시 시도 · %@
pt_br: Toque para tentar de novo · %@
zh_hans: 轻点以重试 · %@
zh_hant: 點一下重試 · %@

source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
it: Condizioni d'uso
ja: 利用規約
ko: 이용약관
pt_br: Termos de Uso
zh_hans: 使用条款
zh_hant: 使用條款

source: Test notification on its way
de: Testmitteilung ist unterwegs
es: Notificación de prueba en camino
fr: Notification de test en route
it: Notifica di prova in arrivo
ja: テスト通知を送信中です
ko: 테스트 알림을 보내는 중입니다
pt_br: Notificação de teste a caminho
zh_hans: 测试通知已在路上
zh_hant: 測試通知已在路上

source: Thanks for supporting flaccy
de: Danke, dass du flaccy unterstützt
es: Gracias por apoyar flaccy
fr: Merci de soutenir flaccy
it: Grazie per sostenere flaccy
ja: flaccyを応援いただきありがとうございます
ko: flaccy를 응원해 주셔서 감사합니다
pt_br: Obrigado por apoiar o flaccy
zh_hans: 感谢你支持 flaccy
zh_hant: 感謝你支持 flaccy

source: The Numbers
de: Die Zahlen
es: Los números
fr: Les chiffres
it: I numeri
ja: 数字で見る
ko: 숫자로 보기
pt_br: Os números
zh_hans: 数据一览
zh_hant: 數據一覽

source: The audio file will be moved to the Trash and removed from your library.
de: Die Audiodatei wandert in den Papierkorb und wird aus deiner Mediathek entfernt.
es: El archivo de audio se moverá a la papelera y se eliminará de tu biblioteca.
fr: Le fichier audio sera placé dans la corbeille et retiré de votre bibliothèque.
it: Il file audio verrà spostato nel Cestino e rimosso dalla libreria.
ja: オーディオファイルはゴミ箱に移動し、ライブラリから削除されます。
ko: 오디오 파일은 휴지통으로 이동하고 보관함에서 제거됩니다.
pt_br: O arquivo de áudio será movido para o Lixo e removido da sua biblioteca.
zh_hans: 音频文件将被移到废纸篓，并从资料库中移除。
zh_hant: 音訊檔案會被移到垃圾桶，並從資料庫中移除。

source: The audio file will be removed from this device.
de: Die Audiodatei wird von diesem Gerät entfernt.
es: El archivo de audio se eliminará de este dispositivo.
fr: Le fichier audio sera retiré de cet appareil.
it: Il file audio verrà rimosso da questo dispositivo.
ja: オーディオファイルはこのデバイスから削除されます。
ko: 오디오 파일이 이 기기에서 제거됩니다.
pt_br: O arquivo de áudio será removido deste dispositivo.
zh_hans: 音频文件将从此设备上移除。
zh_hant: 音訊檔案會從這部裝置上移除。

source: The audio files will be moved to the Trash and removed from your library.
de: Die Audiodateien wandern in den Papierkorb und werden aus deiner Mediathek entfernt.
es: Los archivos de audio se moverán a la papelera y se eliminarán de tu biblioteca.
fr: Les fichiers audio seront placés dans la corbeille et retirés de votre bibliothèque.
it: I file audio verranno spostati nel Cestino e rimossi dalla libreria.
ja: オーディオファイルはゴミ箱に移動し、ライブラリから削除されます。
ko: 오디오 파일은 휴지통으로 이동하고 보관함에서 제거됩니다.
pt_br: Os arquivos de áudio serão movidos para o Lixo e removidos da sua biblioteca.
zh_hans: 音频文件将被移到废纸篓，并从资料库中移除。
zh_hant: 音訊檔案會被移到垃圾桶，並從資料庫中移除。

source: The best of %@
de: Das Beste von %@
es: Lo mejor de %@
fr: Le meilleur de %@
it: Il meglio di %@
ja: %@のベスト
ko: %@ 베스트
pt_br: O melhor de %@
zh_hans: %@ 精选
zh_hant: %@ 精選

source: The menu bar player shows the current track with transport and love controls.
de: Der Menüleisten-Player zeigt den aktuellen Titel samt Steuerung und Favoriten-Herz.
es: El reproductor de la barra de menús muestra la pista actual con los controles y el corazón.
fr: Le lecteur de la barre des menus affiche le morceau en cours avec les commandes de lecture et le cœur.
it: Il player nella barra dei menu mostra il brano in corso con i comandi di riproduzione e il cuore.
ja: メニューバープレイヤーには再生中の曲と再生操作、お気に入りボタンが表示されます。
ko: 메뉴 막대 플레이어는 현재 트랙과 재생 조작, 좋아요 버튼을 보여 줍니다.
pt_br: O player da barra de menus mostra a faixa atual com os controles de reprodução e o coração.
zh_hans: 菜单栏播放器会显示当前曲目，并提供播放控制和喜欢按钮。
zh_hant: 選單列播放器會顯示目前的曲目，並提供播放控制和喜愛按鈕。

source: The playlist is removed; your music files are not touched.
de: Die Playlist wird entfernt; deine Musikdateien bleiben unangetastet.
es: La playlist se elimina; tus archivos de música no se tocan.
fr: La playlist est supprimée ; vos fichiers musicaux ne sont pas touchés.
it: La playlist viene rimossa; i tuoi file musicali non vengono toccati.
ja: プレイリストは削除されますが、音楽ファイルはそのまま残ります。
ko: 재생목록만 제거되며 음악 파일은 그대로 유지됩니다.
pt_br: A playlist é removida; seus arquivos de música não são tocados.
zh_hans: 仅移除播放列表；你的音乐文件不会被改动。
zh_hant: 只會移除播放列表；你的音樂檔案不受影響。

source: The playlists are removed; your music files are not touched.
de: Die Playlists werden entfernt; deine Musikdateien bleiben unangetastet.
es: Las playlists se eliminan; tus archivos de música no se tocan.
fr: Les playlists sont supprimées ; vos fichiers musicaux ne sont pas touchés.
it: Le playlist vengono rimosse; i tuoi file musicali non vengono toccati.
ja: プレイリストは削除されますが、音楽ファイルはそのまま残ります。
ko: 재생목록만 제거되며 음악 파일은 그대로 유지됩니다.
pt_br: As playlists são removidas; seus arquivos de música não são tocados.
zh_hans: 仅移除播放列表；你的音乐文件不会被改动。
zh_hant: 只會移除播放列表；你的音樂檔案不受影響。

source: The purchase couldn't be completed. Check your connection and try again.
de: Der Kauf konnte nicht abgeschlossen werden. Prüfe deine Verbindung und versuche es erneut.
es: No se pudo completar la compra. Revisa tu conexión e inténtalo de nuevo.
fr: L'achat n'a pas pu être finalisé. Vérifiez votre connexion et réessayez.
it: Non è stato possibile completare l'acquisto. Controlla la connessione e riprova.
ja: 購入を完了できませんでした。接続を確認してもう一度お試しください。
ko: 구입을 완료하지 못했습니다. 연결 상태를 확인하고 다시 시도하세요.
pt_br: Não foi possível concluir a compra. Verifique sua conexão e tente de novo.
zh_hans: 无法完成购买。请检查网络连接后重试。
zh_hant: 無法完成購買。請檢查網路連線後再試一次。

source: The songs you keep coming back to
de: Die Titel, zu denen du immer wieder zurückkehrst
es: Las canciones a las que siempre vuelves
fr: Les morceaux sur lesquels vous revenez toujours
it: I brani a cui torni sempre
ja: 何度も戻ってくる曲
ko: 자꾸 다시 듣게 되는 곡
pt_br: As músicas às quais você sempre volta
zh_hans: 那些你一再回头听的歌
zh_hant: 那些你一再回頭聽的歌

source: Theme %@
de: Design %@
es: Tema %@
fr: Thème %@
it: Tema %@
ja: %@テーマ
ko: %@ 테마
pt_br: Tema %@
zh_hans: %@ 主题
zh_hant: %@ 主題

source: Theme %@, selected
de: Design %@, ausgewählt
es: Tema %@, seleccionado
fr: Thème %@, sélectionné
it: Tema %@, selezionato
ja: %@テーマ、選択中
ko: %@ 테마, 선택됨
pt_br: Tema %@, selecionado
zh_hans: %@ 主题，已选中
zh_hant: %@ 主題，已選取

source: This Card
de: Diese Karte
es: Esta tarjeta
fr: Cette carte
it: Questa card
ja: このカード
ko: 이 카드
pt_br: Este Card
zh_hans: 这张卡片
zh_hant: 這張卡片

source: This can take a moment. You can keep browsing.
de: Das kann einen Moment dauern. Du kannst weiter stöbern.
es: Esto puede tardar un momento. Puedes seguir navegando.
fr: Cela peut prendre un moment. Vous pouvez continuer à naviguer.
it: Può volerci un momento. Puoi continuare a navigare.
ja: 少し時間がかかります。そのまま操作を続けられます。
ko: 잠시 걸릴 수 있습니다. 계속 둘러보셔도 됩니다.
pt_br: Isso pode demorar um pouco. Você pode continuar navegando.
zh_hans: 这需要一点时间，你可以继续浏览。
zh_hant: 這需要一點時間，你可以繼續瀏覽。

source: This re-analyzes every track's metadata with AI and rewrites titles, artists, and album grouping in the database. It may take a few minutes for large libraries.
de: Dabei werden die Metadaten jedes Titels per KI neu analysiert und Titel, Interpreten und Albumzuordnung in der Datenbank überschrieben. Bei großen Mediatheken kann das einige Minuten dauern.
es: Esto reanaliza los metadatos de cada pista con IA y reescribe títulos, artistas y agrupación de álbumes en la base de datos. Puede tardar unos minutos en bibliotecas grandes.
fr: Cette opération réanalyse les métadonnées de chaque morceau avec l'IA et réécrit les titres, les artistes et le regroupement des albums dans la base. Cela peut prendre quelques minutes sur de grandes bibliothèques.
it: Questa operazione rianalizza i metadati di ogni brano con l'IA e riscrive titoli, artisti e raggruppamento degli album nel database. Su librerie grandi può richiedere qualche minuto.
ja: すべての曲のメタデータをAIで再解析し、タイトル・アーティスト・アルバムのまとまりをデータベース上で書き換えます。ライブラリが大きいと数分かかることがあります。
ko: 모든 트랙의 메타데이터를 AI로 다시 분석하고 제목, 아티스트, 앨범 묶음을 데이터베이스에서 새로 씁니다. 보관함이 크면 몇 분 걸릴 수 있습니다.
pt_br: Isso reanalisa os metadados de cada faixa com IA e reescreve títulos, artistas e o agrupamento de álbuns no banco de dados. Pode levar alguns minutos em bibliotecas grandes.
zh_hans: 此操作会用 AI 重新分析每首曲目的元数据，并在数据库中改写标题、艺人和专辑归类。资料库较大时可能需要几分钟。
zh_hant: 這會用 AI 重新分析每首曲目的中繼資料，並在資料庫中改寫標題、演出者與專輯歸類。資料庫較大時可能需要幾分鐘。

source: This will re-analyze all tracks with AI. May take a few minutes for large libraries.
de: Alle Titel werden per KI neu analysiert. Bei großen Mediatheken kann das einige Minuten dauern.
es: Se reanalizarán todas las pistas con IA. Puede tardar unos minutos en bibliotecas grandes.
fr: Tous les morceaux seront réanalysés avec l'IA. Cela peut prendre quelques minutes sur de grandes bibliothèques.
it: Tutti i brani verranno rianalizzati con l'IA. Su librerie grandi può richiedere qualche minuto.
ja: すべての曲をAIで再解析します。ライブラリが大きいと数分かかることがあります。
ko: 모든 트랙을 AI로 다시 분석합니다. 보관함이 크면 몇 분 걸릴 수 있습니다.
pt_br: Todas as faixas serão reanalisadas com IA. Pode levar alguns minutos em bibliotecas grandes.
zh_hans: 将用 AI 重新分析所有曲目。资料库较大时可能需要几分钟。
zh_hant: 這會用 AI 重新分析所有曲目。資料庫較大時可能需要幾分鐘。

source: Tidy Up
de: Aufräumen
es: Ordenar
fr: Ranger
it: Metti in ordine
ja: 片づけ
ko: 정돈
pt_br: Organizar
zh_hans: 整理
zh_hant: 整理一下

source: Time
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
ja: 時間
ko: 시간
pt_br: Tempo
zh_hans: 时间
zh_hant: 時間

source: Time-synced lyrics that follow along as you listen.
de: Zeitsynchrone Songtexte, die beim Hören mitlaufen.
es: Letras sincronizadas que avanzan mientras escuchas.
fr: Des paroles synchronisées qui défilent au fil de l'écoute.
it: Testi sincronizzati che scorrono mentre ascolti.
ja: 聴きながら追いかけられる、時間同期の歌詞。
ko: 들으면서 함께 흐르는 시간 동기화 가사.
pt_br: Letras sincronizadas que acompanham você enquanto ouve.
zh_hans: 与音乐同步滚动的歌词，边听边跟。
zh_hant: 隨著音樂同步捲動的歌詞，邊聽邊跟。

source: Tip: keep both devices nearby and charging, and on the same Wi‑Fi, to transfer faster. Hi‑res albums are large and take several minutes; compressed (AAC) files sync in seconds — same quality through AirPods.
de: Tipp: Halte beide Geräte in der Nähe, am Ladegerät und im selben WLAN, damit die Übertragung schneller läuft. Hi‑Res-Alben sind groß und brauchen mehrere Minuten; komprimierte (AAC) Dateien sind in Sekunden da – über AirPods klingt es gleich.
es: Consejo: mantén ambos dispositivos cerca, cargando y en la misma red Wi‑Fi para transferir más rápido. Los álbumes hi‑res son grandes y tardan varios minutos; los archivos comprimidos (AAC) se sincronizan en segundos, con la misma calidad por AirPods.
fr: Astuce : gardez les deux appareils proches, en charge et sur le même Wi‑Fi pour transférer plus vite. Les albums hi‑res sont volumineux et prennent plusieurs minutes ; les fichiers compressés (AAC) se synchronisent en quelques secondes — même qualité via AirPods.
it: Consiglio: tieni i due dispositivi vicini, in carica e sulla stessa rete Wi‑Fi per trasferire più in fretta. Gli album hi‑res sono grandi e richiedono diversi minuti; i file compressi (AAC) si sincronizzano in pochi secondi — stessa qualità con gli AirPods.
ja: ヒント: 両方のデバイスを近くに置き、充電しながら同じWi‑Fiにつなぐと転送が速くなります。ハイレゾのアルバムは容量が大きく数分かかりますが、圧縮（AAC）ファイルなら数秒で同期でき、AirPodsでの音質は同じです。
ko: 팁: 두 기기를 가까이 두고 충전 상태로 같은 Wi‑Fi에 연결하면 더 빨리 전송됩니다. 하이레스 앨범은 용량이 커서 몇 분 걸리지만, 압축(AAC) 파일은 몇 초면 동기화되고 AirPods에서는 음질이 같습니다.
pt_br: Dica: mantenha os dois dispositivos por perto, carregando e no mesmo Wi‑Fi para transferir mais rápido. Álbuns hi‑res são grandes e levam vários minutos; arquivos comprimidos (AAC) sincronizam em segundos — mesma qualidade pelos AirPods.
zh_hans: 提示：让两台设备靠近、保持充电并连在同一 Wi‑Fi 下，传输会更快。高解析度专辑体积大，需要几分钟；压缩（AAC）文件几秒就能同步——通过 AirPods 听起来一样。
zh_hant: 提示：讓兩部裝置靠近、保持充電，並連在同一個 Wi‑Fi 下，傳輸會更快。高解析度專輯檔案大，需要幾分鐘；壓縮（AAC）檔案幾秒就能同步——透過 AirPods 聽起來一樣。

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
pt_br: Título
zh_hans: 标题
zh_hant: 標題

source: Toggle Lyrics
de: Songtext ein-/ausblenden
es: Mostrar u ocultar la letra
fr: Afficher/masquer les paroles
it: Mostra/nascondi il testo
ja: 歌詞の表示を切り替え
ko: 가사 전환
pt_br: Alternar Letra
zh_hans: 显示/隐藏歌词
zh_hant: 顯示／隱藏歌詞

source: Toggle Queue
de: Warteschlange ein-/ausblenden
es: Mostrar u ocultar la cola
fr: Afficher/masquer la file
it: Mostra/nascondi la coda
ja: キューの表示を切り替え
ko: 대기열 전환
pt_br: Alternar Fila
zh_hans: 显示/隐藏播放队列
zh_hant: 顯示／隱藏待播清單

source: Toggle Shuffle
de: Zufall ein-/ausschalten
es: Activar o desactivar el aleatorio
fr: Activer/désactiver l'aléatoire
it: Attiva/disattiva la riproduzione casuale
ja: シャッフルを切り替え
ko: 셔플 전환
pt_br: Alternar Aleatório
zh_hans: 开启/关闭随机播放
zh_hant: 開啟／關閉隨機播放
